{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": false
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "Â": 125,
      "Ã": 126,
      "Ä": 127,
      "Å": 128,
      "Æ": 129,
      "Ç": 130,
      "È": 131,
      "É": 132,
      "Ê": 133,
      "Ë": 134,
      "Ì": 135,
      "Í": 136,
      "Î": 137,
      "Ï": 138,
      "Ð": 139,
      "Ñ": 140,
      "Ó": 141,
      "Ô": 142,
      "Õ": 143,
      "Ö": 144,
      "×": 145,
      "Ø": 146,
      "Ù": 147,
      "Ú": 148,
      "Û": 149,
      "Ü": 150,
      "à": 151,
      "á": 152,
      "â": 153,
      "ã": 154,
      "ä": 155,
      "å": 156,
      "æ": 157,
      "ç": 158,
      "è": 159,
      "é": 160,
      "ê": 161,
      "ë": 162,
      "ì": 163,
      "í": 164,
      "ï": 165,
      "ð": 166,
      "Ċ": 167,
      "Ġ": 168,
      "Ģ": 169,
      "ģ": 170,
      "Ĥ": 171,
      "ĥ": 172,
      "Ħ": 173,
      "ħ": 174,
      "Ĩ": 175,
      "ĩ": 176,
      "Ī": 177,
      "ī": 178,
      "Ĭ": 179,
      "ĭ": 180,
      "Į": 181,
      "į": 182,
      "İ": 183,
      "ı": 184,
      "Ĳ": 185,
      "ĳ": 186,
      "Ĵ": 187,
      "ĵ": 188,
      "Ķ": 189,
      "ķ": 190,
      "ĸ": 191,
      "Ĺ": 192,
      "ĺ": 193,
      "Ļ": 194,
      "ļ": 195,
      "Ľ": 196,
      "ľ": 197,
      "Ŀ": 198,
      "ŀ": 199,
      "Ł": 200,
      "ł": 201,
      "Ń": 202,
      "TT": 203,
      "AA": 204,
      "TG": 205,
      "AG": 206,
      "CC": 207,
      "TC": 208,
      "AC": 209,
      "eĠ": 210,
      "GG": 211,
      "ATT": 212,
      "sĠ": 213,
      "AT": 214,
      "th": 215,
      "dĠ": 216,
      "ATG": 217,
      "nĠ": 218,
      "GC": 219,
      "er": 220,
      "TAA": 221,
      "tĠ": 222,
      "TCC": 223,
      "ACC": 224,
      "theĠ": 225,
      "in": 226,
      "AAAA": 227,
      "AGG": 228,
      "an": 229,
      ",Ġ": 230,
      "AGC": 231,
      "TTC": 232,
      "ATC": 233,
      "yĠ": 234,
      "edĠ": 235,
      "AAG": 236,
      "TTTT": 237,
      "or": 238,
      "TGC": 239,
      "TGG": 240,
      ".Ġ": 241,
      "ar": 242,
      "AAC": 243,
      "al": 244,
      "TTG": 245,
      "oĠ": 246,
      "TAG": 247,
      "re": 248,
      "fĠ": 249,
      "ti": 250,
      "TAC": 251,
      "en": 252,
      "on": 253,
      "erĠ": 254,
      "andĠ": 255,
      "gĠ": 256,
      "aĠ": 257,
      "ofĠ": 258,
      "onĠ": 259,
      "CCC": 260,
      "TATT": 261,
      "ingĠ": 262,
      "inĠ": 263,
      "ou": 264,
      "TGGG": 265,
      "toĠ": 266,
      "asĠ": 267,
      "st": 268,
      "AGAA": 269,
      "TAT": 270,
      "at": 271,
      "esĠ": 272,
      "ic": 273,
      "ro": 274,
      "AGGG": 275,
      "TTTC": 276,
      "AGGC": 277,
      "AGCC": 278,
      "mĠ": 279,
      "TGTG": 280,
      "el": 281,
      "ATAA": 282,
      "ATTC": 283,
      "=Ġ": 284,
      "il": 285,
      "TTGG": 286,
      "ACAC": 287,
      "Ġ,Ġ": 288,
      "AAGG": 289,
      "ac": 290,
      "TCTC": 291,
      "TCCC": 292,
      "it": 293,
      "isĠ": 294,
      "heĠ": 295,
      "TATG": 296,
      "TTTG": 297,
      "atĠ": 298,
      "anĠ": 299,
      "alĠ": 300,
      "is": 301,
      "TTCC": 302,
      "\"Ġ": 303,
      "AGAG": 304,
      "hĠ": 305,
      "for": 306,
      "thĠ": 307,
      "@Ġ": 308,
      "as": 309,
      "ur": 310,
      "ec": 311,
      "ATGG": 312,
      "AAAC": 313,
      "es": 314,
      "AGTG": 315,
      "om": 316,
      "wasĠ": 317,
      "ACCC": 318,
      "AGAC": 319,
      "TGCC": 320,
      "am": 321,
      "ol": 322,
      "ATTG": 323,
      "ATCC": 324,
      "enĠ": 325,
      "ir": 326,
      "ATGC": 327,
      "ATAC": 328,
      "TCAC": 329,
      "TCTG": 330,
      "tionĠ": 331,
      "TTAA": 332,
      "lyĠ": 333,
      "ri": 334,
      "ow": 335,
      "si": 336,
      "-@Ġ": 337,
      "@-@Ġ": 338,
      "TGAA": 339,
      "TGGC": 340,
      "=Ġ=Ġ": 341,
      "TheĠ": 342,
      "wh": 343,
      "ofĠtheĠ": 344,
      "TTGC": 345,
      "TAAG": 346,
      "TATC": 347,
      "TAAC": 348,
      "ad": 349,
      "wi": 350,
      "em": 351,
      "lĠ": 352,
      "ch": 353,
      "AAAG": 354,
      "kĠ": 355,
      "GGG": 356,
      "'sĠ": 357,
      "un": 358,
      "pl": 359,
      "AAGC": 360,
      "TTAC": 361,
      "ĠĊ": 362,
      "GGC": 363,
      ".ĠĊ": 364,
      "us": 365,
      "ATAT": 366,
      "TAGC": 367,
      "thatĠ": 368,
      "forĠ": 369,
      "di": 370,
      "ag": 371,
      "TACC": 372,
      "AACC": 373,
      "ev": 374,
      "ha": 375,
      "entĠ": 376,
      "byĠ": 377,
      "veĠ": 378,
      "ig": 379,
      "withĠ": 380,
      "AATG": 381,
      "TAGG": 382,
      "et": 383,
      "ATATT": 384,
      "GCC": 385,
      "con": 386,
      "sĠ,Ġ": 387,
      "AGTC": 388,
      "TTTTC": 389,
      "os": 390,
      "(Ġ": 391,
      "ent": 392,
      "le": 393,
      "eĠ,Ġ": 394,
      "ra": 395,
      "TGAC": 396,
      "AAAAC": 397,
      "su": 398,
      "19": 399,
      "ereĠ": 400,
      ".ĠTheĠ": 401,
      "0Ġ": 402,
      "inĠtheĠ": 403,
      "li": 404,
      "AATC": 405,
      "TTTAA": 406,
      "op": 407,
      "AAAAG": 408,
      "ATAG": 409,
      "TGTC": 410,
      "pro": 411,
      "orĠ": 412,
      "hisĠ": 413,
      "leĠ": 414,
      "TTATT": 415,
      "ov": 416,
      "be": 417,
      "oun": 418,
      "TTTTG": 419,
      "ear": 420,
      "TGAG": 421,
      "ab": 422,
      "ersĠ": 423,
      "com": 424,
      "ceĠ": 425,
      "hi": 426,
      "bu": 427,
      "ex": 428,
      "ap": 429,
      "the": 430,
      "romĠ": 431,
      "TTTCC": 432,
      "tion": 433,
      "AAATT": 434,
      "ationĠ": 435,
      "ul": 436,
      ")Ġ": 437,
      "itĠ": 438,
      "fromĠ": 439,
      "ACAG": 440,
      "tedĠ": 441,
      "ep": 442,
      "AATT": 443,
      "AATAA": 444,
      "ayĠ": 445,
      "TCAG": 446,
      "AGGCC": 447,
      "oc": 448,
      "20": 449,
      "AAATG": 450,
      "terĠ": 451,
      "cl": 452,
      "ACTC": 453,
      "TGGGC": 454,
      "id": 455,
      "ACG": 456,
      "ew": 457,
      "ATTTC": 458,
      "sp": 459,
      "ACTG": 460,
      "TTAG": 461,
      "uc": 462,
      "wereĠ": 463,
      "TGGCC": 464,
      "toĠtheĠ": 465,
      "im": 466,
      ".ĠI": 467,
      "ATATG": 468,
      "stĠ": 469,
      "therĠ": 470,
      "pĠ": 471,
      "ACAA": 472,
      "our": 473,
      "tr": 474,
      "tic": 475,
      "qu": 476,
      "oo": 477,
      "tsĠ": 478,
      "ter": 479,
      "se": 480,
      "ATCTC": 481,
      "per": 482,
      "ea": 483,
      "TATTC": 484,
      "ff": 485,
      ".ĠA": 486,
      "TGTAA": 487,
      "atedĠ": 488,
      "ay": 489,
      "ateĠ": 490,
      "pre": 491,
      "ATTCC": 492,
      "ing": 493,
      "sh": 494,
      "ityĠ": 495,
      "ain": 496,
      "no": 497,
      "TTCCC": 498,
      "AAAT": 499,
      "icĠ": 500,
      "ATGCC": 501,
      "arĠ": 502,
      "TTTGC": 503,
      "hadĠ": 504,
      "ichĠ": 505,
      "Ġ=Ġ=Ġ": 506,
      "TTTAG": 507,
      "rec": 508,
      "igh": 509,
      "edĠtheĠ": 510,
      "ldĠ": 511,
      "AAAAAAAA": 512,
      "âĢ": 513,
      "ingĠtheĠ": 514,
      "um": 515,
      ",ĠandĠ": 516,
      "dsĠ": 517,
      "iv": 518,
      "oug": 519,
      "edĠtoĠ": 520,
      "irĠ": 521,
      "TGGGG": 522,
      "TTCTC": 523,
      "1Ġ": 524,
      "TCCCC": 525,
      "whichĠ": 526,
      "chĠ": 527,
      "TAAAA": 528,
      "ameĠ": 529,
      "ACCCC": 530,
      "AGAAG": 531,
      "ACCTC": 532,
      "St": 533,
      "eĠofĠ": 534,
      "ak": 535,
      "TTTTTTTT": 536,
      "AGGGC": 537,
      "berĠ": 538,
      "estĠ": 539,
      "str": 540,
      "par": 541,
      "5Ġ": 542,
      "ACTT": 543,
      "2Ġ": 544,
      "beĠ": 545,
      "ACATT": 546,
      "AGATG": 547,
      "ud": 548,
      "GGCC": 549,
      "allyĠ": 550,
      "edĠbyĠ": 551,
      "GTG": 552,
      "outĠ": 553,
      "areĠ": 554,
      "od": 555,
      "ed": 556,
      "all": 557,
      ".ĠH": 558,
      "AAGCC": 559,
      "allĠ": 560,
      "ATAAAA": 561,
      "AGGAG": 562,
      "soĠ": 563,
      "fir": 564,
      "ATTAC": 565,
      "ation": 566,
      "TTTAC": 567,
      "av": 568,
      "ATGGC": 569,
      "TCAA": 570,
      ".ĠT": 571,
      "ATTGC": 572,
      "TTTGG": 573,
      "iesĠ": 574,
      "ACTGC": 575,
      "oneĠ": 576,
      "etĠ": 577,
      "est": 578,
      "tim": 579,
      "TATTG": 580,
      "aryĠ": 581,
      "ongĠ": 582,
      "AAGGC": 583,
      "onĠtheĠ": 584,
      "itsĠ": 585,
      "3Ġ": 586,
      "man": 587,
      "AGAAC": 588,
      "AAATC": 589,
      "TTGCC": 590,
      "TTGGC": 591,
      "por": 592,
      "wor": 593,
      "TGGAG": 594,
      "Ch": 595,
      "po": 596,
      "GGGC": 597,
      "ewĠ": 598,
      "butĠ": 599,
      "ATATC": 600,
      "tur": 601,
      "bl": 602,
      "4Ġ": 603,
      "ACTCC": 604,
      "ATAAC": 605,
      "att": 606,
      "ATCCC": 607,
      "AATTC": 608,
      "AGGGG": 609,
      "AAAGC": 610,
      "AGAGC": 611,
      "TCG": 612,
      "ouldĠ": 613,
      "ATTTT": 614,
      "ser": 615,
      "TGAGG": 616,
      "notĠ": 617,
      "AAAGG": 618,
      "owĠ": 619,
      "ATGGG": 620,
      "elĠ": 621,
      "200": 622,
      "herĠ": 623,
      "sĠandĠ": 624,
      "TTGGG": 625,
      "AGAAAA": 626,
      "fterĠ": 627,
      "TCTCC": 628,
      "ATAAG": 629,
      "ran": 630,
      "ATTTG": 631,
      "6Ġ": 632,
      "tw": 633,
      "og": 634,
      "derĠ": 635,
      "ot": 636,
      "ACCAC": 637,
      "TATCC": 638,
      "ownĠ": 639,
      "ardĠ": 640,
      "sc": 641,
      "geĠ": 642,
      "ATCAC": 643,
      "TCTTC": 644,
      "we": 645,
      "firstĠ": 646,
      "AGAGG": 647,
      ";Ġ": 648,
      ".ĠInĠ": 649,
      "TTTATT": 650,
      "de": 651,
      "theirĠ": 652,
      "8Ġ": 653,
      "ĵĠ": 654,
      "TGTAG": 655,
      "âĢĵĠ": 656,
      "ineĠ": 657,
      "iĠ": 658,
      "AGTAA": 659,
      ",ĠtheĠ": 660,
      "dingĠ": 661,
      "7Ġ": 662,
      "edĠinĠ": 663,
      "ATAGC": 664,
      "AGCCC": 665,
      "forĠtheĠ": 666,
      "alsoĠ": 667,
      "cont": 668,
      "oughĠ": 669,
      "TGTGG": 670,
      "AGATT": 671,
      "astĠ": 672,
      "ostĠ": 673,
      "TGTGC": 674,
      "GGGG": 675,
      "AGTT": 676,
      "sĠofĠ": 677,
      "TATGC": 678,
      "vi": 679,
      "TGAAG": 680,
      "ĠTheĠ": 681,
      "oundĠ": 682,
      "oll": 683,
      "TGCCC": 684,
      "TGTT": 685,
      "mentĠ": 686,
      "AGACC": 687,
      "oreĠ": 688,
      "TCTT": 689,
      "AAGGG": 690,
      "TCATT": 691,
      "AGTTC": 692,
      "TCTGC": 693,
      "00Ġ": 694,
      "idĠ": 695,
      "ut": 696,
      "otherĠ": 697,
      "sid": 698,
      "AAACC": 699,
      "ainĠ": 700,
      "haveĠ": 701,
      "andĠtheĠ": 702,
      "ACATG": 703,
      "fi": 704,
      "ill": 705,
      "fl": 706,
      "ionĠ": 707,
      "ACAGC": 708,
      "ACTTC": 709,
      "AATAG": 710,
      "aw": 711,
      ".@Ġ": 712,
      "@.@Ġ": 713,
      "AATAC": 714,
      "TGATG": 715,
      "twoĠ": 716,
      "erĠ,Ġ": 717,
      "dis": 718,
      "eĠtheĠ": 719,
      "esĠ,Ġ": 720,
      "shi": 721,
      "AATGG": 722,
      "gr": 723,
      "bo": 724,
      "AATGC": 725,
      "bec": 726,
      "whoĠ": 727,
      "ackĠ": 728,
      "TGATT": 729,
      "TCAGG": 730,
      "ver": 731,
      "duc": 732,
      "TCAGC": 733,
      "stor": 734,
      "TGTTC": 735,
      ":Ġ": 736,
      "TGAGC": 737,
      "TCTTG": 738,
      "ph": 739,
      "AGTGG": 740,
      "end": 741,
      "TTTTCC": 742,
      "beenĠ": 743,
      "hasĠ": 744,
      "TATGG": 745,
      "iaĠ": 746,
      ".ĠS": 747,
      "ru": 748,
      "=Ġ=ĠĊ": 749,
      "=ĠĊ": 750,
      "TTAAAA": 751,
      "ATACC": 752,
      "over": 753,
      "sec": 754,
      "eyĠ": 755,
      "201": 756,
      "TCCCAGC": 757,
      "AGATC": 758,
      "elyĠ": 759,
      "des": 760,
      "ageĠ": 761,
      "AACCC": 762,
      "9Ġ": 763,
      ",@Ġ": 764,
      "@,@Ġ": 765,
      "au": 766,
      "tiveĠ": 767,
      "ob": 768,
      "thisĠ": 769,
      "TACCC": 770,
      "year": 771,
      "tingĠ": 772,
      "form": 773,
      "TGAAC": 774,
      "AATCC": 775,
      "clud": 776,
      "TGTTG": 777,
      "omeĠ": 778,
      "ass": 779,
      "ell": 780,
      "IĠ": 781,
      "TTAAC": 782,
      "atĠtheĠ": 783,
      ".Ġ\"Ġ": 784,
      "TTAAG": 785,
      "TAGCC": 786,
      "comm": 787,
      "ATAGG": 788,
      "enceĠ": 789,
      "pr": 790,
      "emberĠ": 791,
      "TTATG": 792,
      "18": 793,
      "AGTGC": 794,
      "mil": 795,
      "AATTG": 796,
      "TTTAT": 797,
      "cre": 798,
      "and": 799,
      "ack": 800,
      "TCTAA": 801,
      "antĠ": 802,
      "fin": 803,
      "TGTCC": 804,
      "ourĠ": 805,
      "theyĠ": 806,
      "TAGGC": 807,
      "AĊ": 808,
      "'Ġ": 809,
      "Ġ,ĠandĠ": 810,
      "ousĠ": 811,
      "ightĠ": 812,
      "withĠtheĠ": 813,
      "TCATC": 814,
      "min": 815,
      "Un": 816,
      "Mar": 817,
      "sionĠ": 818,
      "AAGAC": 819,
      "fromĠtheĠ": 820,
      "ueĠ": 821,
      "ish": 822,
      "aterĠ": 823,
      "usĠ": 824,
      "AGAAGC": 825,
      "TTATC": 826,
      "TCTTTT": 827,
      "AGTGGC": 828,
      "AATTTT": 829,
      "includ": 830,
      "afterĠ": 831,
      "TCACC": 832,
      "ATTTTC": 833,
      "landĠ": 834,
      "In": 835,
      "icalĠ": 836,
      "adĠ": 837,
      ".ĠHeĠ": 838,
      "fe": 839,
      "CCCC": 840,
      "TCAAG": 841,
      "AGTAG": 842,
      "wouldĠ": 843,
      "rit": 844,
      "res": 845,
      "AAATAA": 846,
      "pe": 847,
      "ableĠ": 848,
      "yĠ,Ġ": 849,
      "sonĠ": 850,
      "asĠaĠ": 851,
      "ATTGG": 852,
      "TCATG": 853,
      "ilĠ": 854,
      "seĠ": 855,
      "ialĠ": 856,
      "ACTAC": 857,
      "TCAGCC": 858,
      "me": 859,
      "AGTTG": 860,
      "TGAGGC": 861,
      "ATTTAA": 862,
      "overĠ": 863,
      "ast": 864,
      "ACTAA": 865,
      "ĠA": 866,
      "ellĠ": 867,
      "edĠaĠ": 868,
      "reeĠ": 869,
      "entsĠ": 870,
      "ianĠ": 871,
      "eg": 872,
      "AGTCC": 873,
      "play": 874,
      "Ġ=Ġ=Ġ=Ġ": 875,
      "pres": 876,
      "ftĠ": 877,
      "eralĠ": 878,
      "ren": 879,
      ".ĠTh": 880,
      "ACATC": 881,
      "essĠ": 882,
      "fil": 883,
      "TCAAC": 884,
      "TGACC": 885,
      "TCTGG": 886,
      "ATATAA": 887,
      "cri": 888,
      "ACAAC": 889,
      "Ġ@-@Ġ": 890,
      "Ġ,ĠtheĠ": 891,
      "manĠ": 892,
      "TGAAAA": 893,
      "TTAGC": 894,
      "ACAGG": 895,
      "inter": 896,
      "TGTTTT": 897,
      "rem": 898,
      "ACACC": 899,
      "char": 900,
      "iz": 901,
      "gu": 902,
      "ernĠ": 903,
      "adeĠ": 904,
      "enc": 905,
      "pos": 906,
      "AAAGAA": 907,
      "pu": 908,
      "TTGGCC": 909,
      "AATAT": 910,
      "mer": 911,
      "off": 912,
      "TGATC": 913,
      "=Ġ=Ġ=ĠĊ": 914,
      "moreĠ": 915,
      "tyĠ": 916,
      "iceĠ": 917,
      "TAAGG": 918,
      "TGTAC": 919,
      ".ĠB": 920,
      "anc": 921,
      "ess": 922,
      ".ĠO": 923,
      "TAAGC": 924,
      "spec": 925,
      "upĠ": 926,
      "ACTTG": 927,
      "ACAAG": 928,
      "aceĠ": 929,
      "AATATT": 930,
      "atesĠ": 931,
      "thatĠtheĠ": 932,
      "eseĠ": 933,
      "ann": 934,
      "AAACAC": 935,
      "bet": 936,
      "TAGGG": 937,
      "ACAAAA": 938,
      "onsĠ": 939,
      "anceĠ": 940,
      "ticĠ": 941,
      "ustĠ": 942,
      "keĠ": 943,
      "TTTGTG": 944,
      "htĠ": 945,
      "ATTTTG": 946,
      "aĠ,Ġ": 947,
      "xĠ": 948,
      "mar": 949,
      "mostĠ": 950,
      "TTACC": 951,
      "ondĠ": 952,
      "timeĠ": 953,
      "ileĠ": 954,
      "kn": 955,
      "der": 956,
      "dec": 957,
      "TAATTTT": 958,
      "serv": 959,
      "TTCG": 960,
      "car": 961,
      "Au": 962,
      "TGTATT": 963,
      "TTAGG": 964,
      "sheĠ": 965,
      "umĠ": 966,
      "TCTAC": 967,
      "whenĠ": 968,
      "dur": 969,
      ".ĠW": 970,
      "ong": 971,
      "TAACC": 972,
      "ach": 973,
      "itedĠ": 974,
      "himĠ": 975,
      ".ĠItĠ": 976,
      "int": 977,
      "iti": 978,
      "ksĠ": 979,
      "AGAAGG": 980,
      "iteĠ": 981,
      "onlyĠ": 982,
      "asĠtheĠ": 983,
      ")Ġ,Ġ": 984,
      "TĊ": 985,
      "ist": 986,
      "AGTAC": 987,
      "AGTTTT": 988,
      "ATTATT": 989,
      "vid": 990,
      "tĠofĠ": 991,
      "aus": 992,
      "sur": 993,
      "AGCG": 994,
      "inĠ19": 995,
      "ishĠ": 996,
      "lar": 997,
      "cent": 998,
      "ACTGG": 999,
      "reg": 1000,
      "thanĠ": 1001,
      "An": 1002,
      "TCTAG": 1003,
      "thr": 1004,
      "ACCATG": 1005,
      "oldĠ": 1006,
      "sa": 1007,
      "co": 1008,
      "ationsĠ": 1009,
      "TAATAA": 1010,
      "ĠI": 1011,
      "ATATTC": 1012,
      "weenĠ": 1013,
      "endĠ": 1014,
      "ACGG": 1015,
      "Ar": 1016,
      "tor": 1017,
      "teĠ": 1018,
      "ric": 1019,
      "GCCC": 1020,
      "mon": 1021,
      "asonĠ": 1022,
      "tra": 1023,
      "TCCTG": 1024,
      "sev": 1025,
      "row": 1026,
      "En": 1027,
      "cor": 1028,
      "Al": 1029,
      "AAAAGC": 1030,
      "sy": 1031,
      "TTCAC": 1032,
      "aboutĠ": 1033,
      "shipĠ": 1034,
      "leas": 1035,
      "Th": 1036,
      "AAAACC": 1037,
      "ansĠ": 1038,
      "wayĠ": 1039,
      "amp": 1040,
      "atur": 1041,
      "enti": 1042,
      "AAAAGG": 1043,
      "betweenĠ": 1044,
      "pan": 1045,
      "tonĠ": 1046,
      "istĠ": 1047,
      "tionsĠ": 1048,
      "TCAGAA": 1049,
      "oodĠ": 1050,
      "ACACACAC": 1051,
      "ookĠ": 1052,
      "up": 1053,
      "sel": 1054,
      "amĠ": 1055,
      "to": 1056,
      "ang": 1057,
      "pleĠ": 1058,
      "rel": 1059,
      "te": 1060,
      "AGAGAA": 1061,
      "releas": 1062,
      "air": 1063,
      "of": 1064,
      "num": 1065,
      "produc": 1066,
      "kingĠ": 1067,
      "TCACTGC": 1068,
      "achĠ": 1069,
      "illĠ": 1070,
      "AGGAGG": 1071,
      "threeĠ": 1072,
      "ollow": 1073,
      "AACG": 1074,
      "ATTTCC": 1075,
      "TGGGATTAC": 1076,
      ".ĠM": 1077,
      "evel": 1078,
      "ningĠ": 1079,
      "TGTCTC": 1080,
      "if": 1081,
      "bas": 1082,
      "tis": 1083,
      "inĠaĠ": 1084,
      "TTCCCC": 1085,
      "ACTAG": 1086,
      "intoĠ": 1087,
      "gen": 1088,
      "ationalĠ": 1089,
      "edĠonĠ": 1090,
      "meric": 1091,
      "TGTAT": 1092,
      "tiv": 1093,
      "\"Ġ,Ġ": 1094,
      "edĠ,Ġ": 1095,
      "toĠbeĠ": 1096,
      "ber": 1097,
      "newĠ": 1098,
      "otĠ": 1099,
      "alsĠ": 1100,
      ".ĠD": 1101,
      "nor": 1102,
      "rig": 1103,
      "resĠ": 1104,
      "TGTGTGTG": 1105,
      "sub": 1106,
      "AGGAAG": 1107,
      "TCTTTC": 1108,
      "TGCG": 1109,
      "writ": 1110,
      "AGGCTGG": 1111,
      "ACGC": 1112,
      "beg": 1113,
      "ail": 1114,
      "@,@Ġ0": 1115,
      "TCTGCC": 1116,
      "Americ": 1117,
      ".ĠF": 1118,
      "app": 1119,
      "gameĠ": 1120,
      "ind": 1121,
      "whereĠ": 1122,
      "ATCG": 1123,
      "akeĠ": 1124,
      "coun": 1125,
      "oseĠ": 1126,
      "ATTTTTT": 1127,
      "ĠInĠ": 1128,
      "AGCAG": 1129,
      "TCGC": 1130,
      "Com": 1131,
      "Jo": 1132,
      "recor": 1133,
      "sig": 1134,
      "eb": 1135,
      "AĠ": 1136,
      "ementĠ": 1137,
      "ingsĠ": 1138,
      "ard": 1139,
      "ATATAC": 1140,
      "ub": 1141,
      "AAAGTGC": 1142,
      "eldĠ": 1143,
      "atingĠ": 1144,
      "thoughĠ": 1145,
      "filmĠ": 1146,
      "tenĠ": 1147,
      "ryĠ": 1148,
      "fu": 1149,
      "laterĠ": 1150,
      "199": 1151,
      "seasonĠ": 1152,
      "Par": 1153,
      "ous": 1154,
      "oy": 1155,
      "esĠandĠ": 1156,
      "TCCTGCC": 1157,
      "loc": 1158,
      "mus": 1159,
      "TCCG": 1160,
      "ACTTTT": 1161,
      "opĠ": 1162,
      "AAATTC": 1163,
      "tĠ,Ġ": 1164,
      "tit": 1165,
      "riv": 1166,
      "buil": 1167,
      "inc": 1168,
      "TTCAAG": 1169,
      "AAAAATT": 1170,
      "SĠ": 1171,
      "reĠ": 1172,
      "AATTTC": 1173,
      "struc": 1174,
      "AGGTC": 1175,
      "eng": 1176,
      "AGCCCC": 1177,
      "befor": 1178,
      "sĠ,ĠandĠ": 1179,
      "vis": 1180,
      "pp": 1181,
      "ma": 1182,
      "TTGCCC": 1183,
      "ATAGAA": 1184,
      "suchĠ": 1185,
      "byĠtheĠ": 1186,
      "TTTGCC": 1187,
      "AAAATAA": 1188,
      "Nor": 1189,
      "nedĠ": 1190,
      "esĠofĠ": 1191,
      "cap": 1192,
      "AGTTTC": 1193,
      "@,@Ġ000Ġ": 1194,
      "TGGGGC": 1195,
      "AGCAGC": 1196,
      "pol": 1197,
      "ACCG": 1198,
      "TGAGAC": 1199,
      "Con": 1200,
      "TATATT": 1201,
      "AACAC": 1202,
      "albu": 1203,
      "withĠaĠ": 1204,
      "he": 1205,
      "mo": 1206,
      "kedĠ": 1207,
      "TTTCCC": 1208,
      "NewĠ": 1209,
      "AAATAC": 1210,
      "AGGAGAA": 1211,
      "TGTGGC": 1212,
      "eamĠ": 1213,
      "ATATTG": 1214,
      "isod": 1215,
      "ste": 1216,
      "ectedĠ": 1217,
      "themĠ": 1218,
      "sl": 1219,
      "TTTTGC": 1220,
      "publ": 1221,
      "owev": 1222,
      "eadĠ": 1223,
      "omĠ": 1224,
      "thenĠ": 1225,
      "madeĠ": 1226,
      "AGGGGC": 1227,
      "psĠ": 1228,
      "TGTAATCCCAGC": 1229,
      "TGGGCC": 1230,
      "outhĠ": 1231,
      "AAATGC": 1232,
      "ingĠaĠ": 1233,
      "episod": 1234,
      "TTCTCC": 1235,
      "follow": 1236,
      "mat": 1237,
      "AAATGG": 1238,
      "TAAAAC": 1239,
      "Bri": 1240,
      "/Ġ": 1241,
      "TTTATG": 1242,
      "TGGGGG": 1243,
      "TGAGAA": 1244,
      "olĠ": 1245,
      "with": 1246,
      "AAGAAG": 1247,
      "bleĠ": 1248,
      "earĠ": 1249,
      "whileĠ": 1250,
      "compl": 1251,
      "AGCAC": 1252,
      "ainstĠ": 1253,
      "ros": 1254,
      "ATACAC": 1255,
      "fac": 1256,
      "dayĠ": 1257,
      "AGGGCC": 1258,
      "cho": 1259,
      "eaĠ": 1260,
      "AAGTGG": 1261,
      "TGTTTC": 1262,
      "star": 1263,
      "ant": 1264,
      "TTTTGG": 1265,
      "throughĠ": 1266,
      "TAAATG": 1267,
      "secondĠ": 1268,
      "lesĠ": 1269,
      "ACTTTGGG": 1270,
      "mis": 1271,
      "againstĠ": 1272,
      "TGTGCC": 1273,
      "sup": 1274,
      "TTCTTC": 1275,
      "inv": 1276,
      "edĠthatĠ": 1277,
      "AAAGAC": 1278,
      "br": 1279,
      "AGTCTC": 1280,
      "manyĠ": 1281,
      "TCCTC": 1282,
      "wellĠ": 1283,
      "charac": 1284,
      "nam": 1285,
      "AGATGG": 1286,
      "AATGAA": 1287,
      "ACAGAA": 1288,
      "lin": 1289,
      "ATTTAC": 1290,
      "posi": 1291,
      "ATTTGC": 1292,
      "albumĠ": 1293,
      "TGGAGTGC": 1294,
      "eĠandĠ": 1295,
      "someĠ": 1296,
      "canĠ": 1297,
      "tri": 1298,
      "ari": 1299,
      "songĠ": 1300,
      "cur": 1301,
      "AGGCTGAGGC": 1302,
      "AACTC": 1303,
      "becameĠ": 1304,
      "mp": 1305,
      "TATTCC": 1306,
      "TTTGGC": 1307,
      "ilyĠ": 1308,
      "GTGG": 1309,
      "gl": 1310,
      "arm": 1311,
      "TGATCC": 1312,
      "call": 1313,
      "noĠ": 1314,
      "AGCTC": 1315,
      "TTTAAG": 1316,
      "fer": 1317,
      "AGGTGG": 1318,
      "âĢĶ": 1319,
      "ectĠ": 1320,
      "TATAC": 1321,
      "UnitedĠ": 1322,
      "AGGAC": 1323,
      "inceĠ": 1324,
      "TTTGGG": 1325,
      "cc": 1326,
      "earlyĠ": 1327,
      "ĠS": 1328,
      "sing": 1329,
      "numberĠ": 1330,
      "AGATAA": 1331,
      ".ĠThisĠ": 1332,
      "heĠwasĠ": 1333,
      "seriesĠ": 1334,
      "TAAAC": 1335,
      "mov": 1336,
      "itĠwasĠ": 1337,
      "iver": 1338,
      "bothĠ": 1339,
      "TATATG": 1340,
      "ne": 1341,
      "GAG": 1342,
      "TTATAA": 1343,
      "ATTCCC": 1344,
      "âĢĶĠ": 1345,
      "gre": 1346,
      "TCCTCC": 1347,
      "edĠbyĠtheĠ": 1348,
      "tionĠofĠ": 1349,
      "ATATGC": 1350,
      "beingĠ": 1351,
      "edĠinĠtheĠ": 1352,
      "deĠ": 1353,
      "dep": 1354,
      "workĠ": 1355,
      "TTCTGC": 1356,
      "poin": 1357,
      "sist": 1358,
      "AAAGAG": 1359,
      "knownĠ": 1360,
      "TTTATC": 1361,
      "devel": 1362,
      "Joh": 1363,
      "TAAAAG": 1364,
      "lan": 1365,
      "ardsĠ": 1366,
      "TCAAAA": 1367,
      "adi": 1368,
      "TGATTC": 1369,
      "ATATCC": 1370,
      "AAATTG": 1371,
      "TTGAAC": 1372,
      "TTATTC": 1373,
      "ris": 1374,
      "lionĠ": 1375,
      "isĠaĠ": 1376,
      "thereĠ": 1377,
      "AGTGCC": 1378,
      "TGCTGC": 1379,
      "lo": 1380,
      "ip": 1381,
      "sul": 1382,
      "AATTAA": 1383,
      "direc": 1384,
      "eĠ,ĠandĠ": 1385,
      "AACAAC": 1386,
      "contin": 1387,
      "AAGAAAA": 1388,
      "ATATATAT": 1389,
      "isionĠ": 1390,
      "peri": 1391,
      "olog": 1392,
      "ATCTTC": 1393,
      "TACTC": 1394,
      "bel": 1395,
      "succ": 1396,
      "fourĠ": 1397,
      "ATATGG": 1398,
      "plac": 1399,
      "teamĠ": 1400,
      "Le": 1401,
      "underĠ": 1402,
      "yĠofĠ": 1403,
      "aysĠ": 1404,
      "owerĠ": 1405,
      "ualĠ": 1406,
      "ACTCCAGCC": 1407,
      "AGTATT": 1408,
      "orig": 1409,
      "AGAGGC": 1410,
      "overn": 1411,
      "AAATCC": 1412,
      "AGACAC": 1413,
      "cer": 1414,
      "ATTTATT": 1415,
      "wĠ": 1416,
      "10Ġ": 1417,
      "amesĠ": 1418,
      "saidĠ": 1419,
      "til": 1420,
      "TCTGGC": 1421,
      "AAGTC": 1422,
      "ignĠ": 1423,
      "TGAAAC": 1424,
      "diff": 1425,
      "ATCACC": 1426,
      "ATCTCC": 1427,
      "ATGATG": 1428,
      "ion": 1429,
      "yp": 1430,
      "rece": 1431,
      "Wor": 1432,
      "sm": 1433,
      "AATATG": 1434,
      "Car": 1435,
      "AAAGCC": 1436,
      "severalĠ": 1437,
      "TTGTTG": 1438,
      "Ger": 1439,
      "AATATC": 1440,
      "AGAGGG": 1441,
      "rop": 1442,
      "bro": 1443,
      "col": 1444,
      "couldĠ": 1445,
      "AATCTC": 1446,
      "TGCAC": 1447,
      "beforeĠ": 1448,
      "ef": 1449,
      "ther": 1450,
      "AAGGCC": 1451,
      "TCTTCC": 1452,
      "ATGGCC": 1453,
      "develop": 1454,
      ".ĠAĠ": 1455,
      "GCG": 1456,
      "TACG": 1457,
      "yearsĠ": 1458,
      "az": 1459,
      "out": 1460,
      "AACTCC": 1461,
      "AGGAGC": 1462,
      "AAAGGG": 1463,
      "high": 1464,
      "uryĠ": 1465,
      "tran": 1466,
      "AGATTC": 1467,
      "appear": 1468,
      "ATGAC": 1469,
      "ACCTCC": 1470,
      "didĠ": 1471,
      "AAAGTG": 1472,
      "TTGCAGTG": 1473,
      "ATTGCC": 1474,
      "AAAGGC": 1475,
      "tishĠ": 1476,
      "AGTAT": 1477,
      "TCCCAAAGTGC": 1478,
      "AmericanĠ": 1479,
      "ound": 1480,
      "sk": 1481,
      "origin": 1482,
      "anyĠ": 1483,
      "oughtĠ": 1484,
      "TTTTTAA": 1485,
      "selfĠ": 1486,
      "ept": 1487,
      "Ġ)Ġ": 1488,
      "org": 1489,
      "ticalĠ": 1490,
      "beganĠ": 1491,
      "Sh": 1492,
      "uallyĠ": 1493,
      "TTTAAC": 1494,
      "ighĠ": 1495,
      "retur": 1496,
      "duringĠtheĠ": 1497,
      "AATTTG": 1498,
      "Ju": 1499,
      "TCTCCC": 1500,
      "tersĠ": 1501,
      "TTCTG": 1502,
      ".ĠR": 1503,
      "ationĠofĠ": 1504,
      "ĠB": 1505,
      "AAATATT": 1506,
      ".ĠP": 1507,
      "leg": 1508,
      "torĠ": 1509,
      "tureĠ": 1510,
      "AATTCC": 1511,
      "acc": 1512,
      "ATTTAG": 1513,
      "tilĠ": 1514,
      "17": 1515,
      "view": 1516,
      "aveĠ": 1517,
      "TCCAC": 1518,
      "ativeĠ": 1519,
      "wardĠ": 1520,
      "sol": 1521,
      "offic": 1522,
      "oweverĠ,Ġ": 1523,
      "eredĠ": 1524,
      "TGGAAG": 1525,
      "go": 1526,
      "TTAAAC": 1527,
      "ATAGAG": 1528,
      "ATGTAA": 1529,
      "ATGTC": 1530,
      "AGCTGC": 1531,
      "TTGGGG": 1532,
      "aleĠ": 1533,
      "lif": 1534,
      "oci": 1535,
      ",ĠbutĠ": 1536,
      ".ĠOnĠ": 1537,
      "TGGGATTACAGGC": 1538,
      "Ġ\"Ġ": 1539,
      "win": 1540,
      "tak": 1541,
      "neĠ": 1542,
      "bor": 1543,
      "TGAAGG": 1544,
      "descri": 1545,
      "Cl": 1546,
      "TTAGAA": 1547,
      "sĠtheĠ": 1548,
      "AAGAAC": 1549,
      "AAAAAC": 1550,
      "AATGGC": 1551,
      "untilĠ": 1552,
      "storyĠ": 1553,
      "wasĠtheĠ": 1554,
      "194": 1555,
      "AGCTCC": 1556,
      "dre": 1557,
      "Oc": 1558,
      "fam": 1559,
      "TTAGCC": 1560,
      "AGCAGG": 1561,
      "pop": 1562,
      "kĠ,Ġ": 1563,
      ".ĠL": 1564,
      "AATAAC": 1565,
      "receiv": 1566,
      "TGCCCC": 1567,
      "ATCCCC": 1568,
      "tĠtheĠ": 1569,
      "TTGGGC": 1570,
      "198": 1571,
      "ularĠ": 1572,
      "lineĠ": 1573,
      "TCACCC": 1574,
      "oper": 1575,
      "TTTAGTAG": 1576,
      "ond": 1577,
      "TCGG": 1578,
      "edĠforĠ": 1579,
      "tlyĠ": 1580,
      "TAAATT": 1581,
      "eryĠ": 1582,
      "Wh": 1583,
      "forc": 1584,
      "AGGCCC": 1585,
      "sign": 1586,
      "orsĠ": 1587,
      "AGGCTGGAGTGC": 1588,
      "yearĠ": 1589,
      "edĠandĠ": 1590,
      "1Ġ,Ġ": 1591,
      "AGGAAC": 1592,
      "ĠM": 1593,
      "Gre": 1594,
      "grou": 1595,
      "TAAAAATAC": 1596,
      "nerĠ": 1597,
      "backĠ": 1598,
      "offĠ": 1599,
      "ten": 1600,
      "ATGAAG": 1601,
      "emp": 1602,
      "TCATTC": 1603,
      "suppor": 1604,
      "ron": 1605,
      "ortĠ": 1606,
      "cas": 1607,
      "wasĠaĠ": 1608,
      "myĠ": 1609,
      "AGAGCC": 1610,
      "ACCACC": 1611,
      "TGGCCC": 1612,
      ".ĠWh": 1613,
      "TGAAGC": 1614,
      "ingĠtoĠ": 1615,
      "Col": 1616,
      "hadĠbeenĠ": 1617,
      "ATGTG": 1618,
      "TTCAAC": 1619,
      "AAACCC": 1620,
      "millionĠ": 1621,
      "everĠ": 1622,
      "ATGGGG": 1623,
      "$Ġ": 1624,
      "ĠandĠ": 1625,
      "mod": 1626,
      "Wil": 1627,
      "AGCAAG": 1628,
      "TTGAC": 1629,
      "TCTCG": 1630,
      "AGGTGC": 1631,
      "ATCTGC": 1632,
      "assĠ": 1633,
      "AAGGGG": 1634,
      "ATGTGC": 1635,
      "BritishĠ": 1636,
      "theseĠ": 1637,
      "foundĠ": 1638,
      "TCTGTG": 1639,
      "ATGTGG": 1640,
      "leyĠ": 1641,
      "TAGAC": 1642,
      "ATTTGG": 1643,
      "ich": 1644,
      "pri": 1645,
      "AGAACC": 1646,
      "Jun": 1647,
      "includingĠ": 1648,
      "mi": 1649,
      "remain": 1650,
      "peo": 1651,
      "uresĠ": 1652,
      "stri": 1653,
      "irdĠ": 1654,
      "ATAGTG": 1655,
      "AATGTG": 1656,
      "ATCATC": 1657,
      "tain": 1658,
      "AATTAC": 1659,
      "eptemberĠ": 1660,
      "TTATTG": 1661,
      "edĠwithĠ": 1662,
      "AGTTTG": 1663,
      "Ã©": 1664,
      "abl": 1665,
      "TGTTTG": 1666,
      "requ": 1667,
      "bre": 1668,
      "continu": 1669,
      "TTTTTTG": 1670,
      "emb": 1671,
      "tĠofĠtheĠ": 1672,
      "aĠf": 1673,
      "ey": 1674,
      "ingĠ,Ġ": 1675,
      "tookĠ": 1676,
      "AATAAG": 1677,
      "TATAAAA": 1678,
      "SeptemberĠ": 1679,
      "siveĠ": 1680,
      "20Ġ": 1681,
      "sameĠ": 1682,
      "0Ġ,Ġ": 1683,
      "ATAGAC": 1684,
      "oryĠ": 1685,
      "ATGTTC": 1686,
      "odĠ": 1687,
      "CCCAGC": 1688,
      "ieĠ": 1689,
      "sideĠ": 1690,
      "eĠ,ĠtheĠ": 1691,
      "mĠ)Ġ": 1692,
      "longĠ": 1693,
      ".ĠAfterĠ": 1694,
      "playĠ": 1695,
      "AAGGGC": 1696,
      "ATAGGC": 1697,
      "becaus": 1698,
      "fulĠ": 1699,
      "TGATAA": 1700,
      "episodeĠ": 1701,
      "Sc": 1702,
      "ATGTTG": 1703,
      "mayĠ": 1704,
      "TGGAC": 1705,
      "UnitedĠSt": 1706,
      "eachĠ": 1707,
      "edĠasĠ": 1708,
      "ick": 1709,
      "resul": 1710,
      "do": 1711,
      "tionalĠ": 1712,
      "ATACCC": 1713,
      "ekĠ": 1714,
      "TCTATT": 1715,
      "2Ġ,Ġ": 1716,
      "enn": 1717,
      "197": 1718,
      "TACAC": 1719,
      "WorldĠ": 1720,
      "TCTTTG": 1721,
      "govern": 1722,
      "ĠO": 1723,
      "formĠ": 1724,
      "aroundĠ": 1725,
      "ATCTTG": 1726,
      "batt": 1727,
      "ectionĠ": 1728,
      "TGTTCC": 1729,
      "TGAGCC": 1730,
      "likeĠ": 1731,
      "met": 1732,
      "Bl": 1733,
      "dr": 1734,
      "stral": 1735,
      "5Ġ,Ġ": 1736,
      "TGTATG": 1737,
      "196": 1738,
      "esĠtoĠ": 1739,
      "ACTCTG": 1740,
      "Nov": 1741,
      "TCTTGC": 1742,
      "TTCTTG": 1743,
      "TCCTGC": 1744,
      "gustĠ": 1745,
      "ofĠaĠ": 1746,
      "AGGGGG": 1747,
      "CĠ": 1748,
      "ign": 1749,
      "Jan": 1750,
      "TAGCTGGG": 1751,
      "ens": 1752,
      "TGGAGC": 1753,
      "TTCTAG": 1754,
      "ACAGAG": 1755,
      "repor": 1756,
      "stateĠ": 1757,
      "AGTTCC": 1758,
      ",ĠwhichĠ": 1759,
      "sĠinĠ": 1760,
      "TTCTAA": 1761,
      "pass": 1762,
      "downĠ": 1763,
      "bri": 1764,
      "TGTGGG": 1765,
      "AGATGC": 1766,
      "vingĠ": 1767,
      "TTCTTTT": 1768,
      "TTTACC": 1769,
      "TAAGCC": 1770,
      "50Ġ": 1771,
      "bur": 1772,
      "ouĠ": 1773,
      "stemĠ": 1774,
      "describ": 1775,
      "tainĠ": 1776,
      "ATCATG": 1777,
      "4Ġ,Ġ": 1778,
      "ACCGC": 1779,
      "tedĠtoĠ": 1780,
      "Fran": 1781,
      "AACATGG": 1782,
      "ash": 1783,
      "jo": 1784,
      "lead": 1785,
      "sĠtoĠ": 1786,
      "toberĠ": 1787,
      "musicĠ": 1788,
      "mak": 1789,
      "OctoberĠ": 1790,
      "hel": 1791,
      "compan": 1792,
      "intoĠtheĠ": 1793,
      "ATTTTTC": 1794,
      "AACCCC": 1795,
      "alongĠ": 1796,
      "nationalĠ": 1797,
      "AAGTAA": 1798,
      "ityĠofĠ": 1799,
      "AugustĠ": 1800,
      "eff": 1801,
      "ATTAAAA": 1802,
      "airĠ": 1803,
      "isĠtheĠ": 1804,
      "aĠandĠ": 1805,
      "JohnĠ": 1806,
      "Har": 1807,
      "3Ġ,Ġ": 1808,
      "suchĠasĠ": 1809,
      "Austral": 1810,
      "Dec": 1811,
      "actĠ": 1812,
      "perĠ": 1813,
      "ATAAGC": 1814,
      "Yor": 1815,
      "AAGCG": 1816,
      "ath": 1817,
      "tryĠ": 1818,
      "TATTTATT": 1819,
      "war": 1820,
      "ATGGGC": 1821,
      "uchĠ": 1822,
      "fiveĠ": 1823,
      "maj": 1824,
      ".ĠE": 1825,
      "TTCTGG": 1826,
      "sou": 1827,
      "alĠ,Ġ": 1828,
      "appro": 1829,
      "AAAAAAAAAAAAAAAA": 1830,
      "TCCTGCCTCAGCC": 1831,
      "ech": 1832,
      "ATGAAC": 1833,
      "GGGCC": 1834,
      "haveĠbeenĠ": 1835,
      "For": 1836,
      "meĠ": 1837,
      "ven": 1838,
      "ali": 1839,
      "entlyĠ": 1840,
      "AGCTAC": 1841,
      "ivers": 1842,
      "disc": 1843,
      "atelyĠ": 1844,
      "AGTTAA": 1845,
      "own": 1846,
      "oneĠofĠtheĠ": 1847,
      "TCCCCC": 1848,
      "MayĠ": 1849,
      "ĠD": 1850,
      "ly": 1851,
      "def": 1852,
      "thernĠ": 1853,
      "sion": 1854,
      "30Ġ": 1855,
      "TTTTTTTTTTTTTTTT": 1856,
      "AATCAC": 1857,
      "AGTGTG": 1858,
      "TTGAACC": 1859,
      "ACCTGC": 1860,
      "sĠ,ĠtheĠ": 1861,
      "ATTTAT": 1862,
      "sĠwereĠ": 1863,
      "AGTGGG": 1864,
      "ACCCCC": 1865,
      "TGAGAG": 1866,
      "ureĠ": 1867,
      "ATAAGG": 1868,
      "ough": 1869,
      "giv": 1870,
      "under": 1871,
      "Pro": 1872,
      "peopleĠ": 1873,
      "TGGAGG": 1874,
      "Can": 1875,
      "som": 1876,
      "Sp": 1877,
      "forĠaĠ": 1878,
      "eoĠ": 1879,
      "JulyĠ": 1880,
      "bandĠ": 1881,
      "af": 1882,
      "AACAAAA": 1883,
      "UnitedĠStatesĠ": 1884,
      "du": 1885,
      "dra": 1886,
      "ATCTAA": 1887,
      "contro": 1888,
      "ounc": 1889,
      "ledĠ": 1890,
      "duringĠ": 1891,
      "NovemberĠ": 1892,
      "TTGTAA": 1893,
      "6Ġ,Ġ": 1894,
      "partic": 1895,
      "ATGCCC": 1896,
      "TGATGG": 1897,
      "vari": 1898,
      "resp": 1899,
      "ACTTTC": 1900,
      "gra": 1901,
      "awĠ": 1902,
      "TTTAGC": 1903,
      "esĠinĠ": 1904,
      "complet": 1905,
      "det": 1906,
      "consid": 1907,
      "TAGAAG": 1908,
      "extĠ": 1909,
      "ah": 1910,
      "caus": 1911,
      "AGTATG": 1912,
      "menĠ": 1913,
      "AGCTGG": 1914,
      "TTCATT": 1915,
      "ismĠ": 1916,
      "TGTCTG": 1917,
      "hal": 1918,
      "highĠ": 1919,
      "AGATAC": 1920,
      "ATCATT": 1921,
      ".ĠC": 1922,
      "TGCTC": 1923,
      "bi": 1924,
      "ful": 1925,
      "TGAGGG": 1926,
      ".ĠAl": 1927,
      "AATGCC": 1928,
      "redĠ": 1929,
      "AGGAAAA": 1930,
      "osĠ": 1931,
      "setĠ": 1932,
      "sequ": 1933,
      "sinceĠ": 1934,
      "TACAAAA": 1935,
      "uaryĠ": 1936,
      "Li": 1937,
      "AGCTTC": 1938,
      "ishedĠ": 1939,
      "Ġ'sĠ": 1940,
      "ATGTCC": 1941,
      "run": 1942,
      "TACTAAAAATAC": 1943,
      "AGCCG": 1944,
      "AATTGC": 1945,
      "Gu": 1946,
      "\"ĠandĠ": 1947,
      "TGGTGG": 1948,
      ".ĠTheyĠ": 1949,
      "TTGAAG": 1950,
      "open": 1951,
      "arlyĠ": 1952,
      "12Ġ": 1953,
      "dam": 1954,
      "didĠnotĠ": 1955,
      ".ĠN": 1956,
      "etsĠ": 1957,
      "TAGAAC": 1958,
      "AATCTG": 1959,
      "ATAAAAC": 1960,
      "Apr": 1961,
      "son": 1962,
      "GTCTC": 1963,
      "TTAAGC": 1964,
      "AGGTTC": 1965,
      "cul": 1966,
      "provid": 1967,
      "aneĠ": 1968,
      "AGACCC": 1969,
      "incre": 1970,
      "aĠ'sĠ": 1971,
      "15Ġ": 1972,
      "AGGTAA": 1973,
      "AATCCC": 1974,
      "Eu": 1975,
      "coll": 1976,
      "Ph": 1977,
      "scho": 1978,
      ".ĠInĠtheĠ": 1979,
      ".Ġ\"ĠĊ": 1980,
      "ditionĠ": 1981,
      "evenĠ": 1982,
      "medi": 1983,
      "larg": 1984,
      "TTAACC": 1985,
      "tre": 1986,
      "TATATC": 1987,
      "ATAACC": 1988,
      "ireĠ": 1989,
      "oĠ,Ġ": 1990,
      "TCCTGACCTC": 1991,
      "Ge": 1992,
      "iseĠ": 1993,
      "toĠaĠ": 1994,
      "AGCAAC": 1995,
      "ATTAAC": 1996,
      "dem": 1997,
      "usedĠ": 1998,
      "ouseĠ": 1999,
      "areaĠ": 2000,
      "TGGAAC": 2001,
      "Pl": 2002,
      "AGGCGG": 2003,
      "Indi": 2004,
      "willĠ": 2005,
      "erĠandĠ": 2006,
      "whatĠ": 2007,
      "AAATATC": 2008,
      "differ": 2009,
      "ACTGTG": 2010,
      "TTCATC": 2011,
      "ickĠ": 2012,
      "ĠF": 2013,
      "DecemberĠ": 2014,
      "dueĠ": 2015,
      "TATTGC": 2016,
      "TGCAGC": 2017,
      "nowĠ": 2018,
      "ifĠ": 2019,
      "TCACTGCAACC": 2020,
      "AGGATG": 2021,
      "leftĠ": 2022,
      "udi": 2023,
      "AAAAAAG": 2024,
      "AAATAG": 2025,
      "TCTGGG": 2026,
      "esĠtheĠ": 2027,
      "Gr": 2028,
      "ug": 2029,
      "expl": 2030,
      "AGGCCG": 2031,
      "TTTAGG": 2032,
      "TGAACC": 2033,
      "chil": 2034,
      "hasĠbeenĠ": 2035,
      "AATAGC": 2036,
      "..": 2037,
      "anotherĠ": 2038,
      "fun": 2039,
      "ATAAATAA": 2040,
      "muchĠ": 2041,
      "TCCACC": 2042,
      "TTATAC": 2043,
      "increas": 2044,
      "ATAGCC": 2045,
      "AGTAAC": 2046,
      "ogra": 2047,
      "TGGTGC": 2048,
      "largeĠ": 2049,
      "inst": 2050,
      "Char": 2051,
      "GCCCC": 2052,
      "AAATAT": 2053,
      "JanuaryĠ": 2054,
      "AGTCTG": 2055,
      "lim": 2056,
      "eas": 2057,
      "ati": 2058,
      "vic": 2059,
      "positionĠ": 2060,
      "her": 2061,
      "TTCAGC": 2062,
      "TTTTTC": 2063,
      "omin": 2064,
      "sum": 2065,
      "cla": 2066,
      "aug": 2067,
      "dea": 2068,
      "JuneĠ": 2069,
      "TTGTC": 2070,
      "placeĠ": 2071,
      "Qu": 2072,
      "cour": 2073,
      "TTGTAG": 2074,
      "Ro": 2075,
      "wro": 2076,
      "itt": 2077,
      "TATAAC": 2078,
      "dedĠ": 2079,
      "ACTGCACTCCAGCC": 2080,
      "AGTCAC": 2081,
      "AATGGG": 2082,
      "characterĠ": 2083,
      "systemĠ": 2084,
      "singleĠ": 2085,
      "GTGC": 2086,
      "AAGATG": 2087,
      "showĠ": 2088,
      "thirdĠ": 2089,
      "WarĠ": 2090,
      "westĠ": 2091,
      "gener": 2092,
      "ilityĠ": 2093,
      "esĠ(Ġ": 2094,
      "ACTTCC": 2095,
      "AGCATC": 2096,
      "calledĠ": 2097,
      "TTCATG": 2098,
      "comp": 2099,
      "ock": 2100,
      "adv": 2101,
      "[Ġ": 2102,
      "governmentĠ": 2103,
      "critic": 2104,
      "ATAGGG": 2105,
      "AAGCCC": 2106,
      "MarchĠ": 2107,
      "AprilĠ": 2108,
      "afterĠtheĠ": 2109,
      "NorthĠ": 2110,
      "yĠandĠ": 2111,
      "ersĠ,Ġ": 2112,
      "insĠ": 2113,
      "cordingĠ": 2114,
      "cityĠ": 2115,
      "AGCATT": 2116,
      "%Ġ": 2117,
      "del": 2118,
      "exp": 2119,
      "Jap": 2120,
      "veryĠ": 2121,
      "previ": 2122,
      "cu": 2123,
      "TGGGCAAC": 2124,
      "equ": 2125,
      "rev": 2126,
      "ATCAAC": 2127,
      "TGAGTG": 2128,
      "TACTAA": 2129,
      "fieldĠ": 2130,
      "asĠwellĠ": 2131,
      "tiesĠ": 2132,
      "AGTAAG": 2133,
      ",ĠaĠ": 2134,
      "USĠ": 2135,
      "yingĠ": 2136,
      "TATGCC": 2137,
      "TAGGCC": 2138,
      "justĠ": 2139,
      "fa": 2140,
      "ific": 2141,
      "TCCAGC": 2142,
      "msĠ": 2143,
      "AGAAAAG": 2144,
      "TATCCC": 2145,
      "eerĠ": 2146,
      "esp": 2147,
      "finalĠ": 2148,
      "AATACC": 2149,
      "tal": 2150,
      "TTCTTTC": 2151,
      "fur": 2152,
      "atureĠ": 2153,
      "port": 2154,
      ".ĠSheĠ": 2155,
      "dgeĠ": 2156,
      "ATTATG": 2157,
      "TGTTGG": 2158,
      "forman": 2159,
      "flu": 2160,
      "speciesĠ": 2161,
      "ACATTC": 2162,
      "TTAAGG": 2163,
      "TCAGGG": 2164,
      "]Ġ": 2165,
      "9Ġ,Ġ": 2166,
      "hor": 2167,
      "AGTCCC": 2168,
      "AAAAAAC": 2169,
      "Fl": 2170,
      "pur": 2171,
      "ys": 2172,
      "ACCTTG": 2173,
      "DĠ": 2174,
      "resid": 2175,
      "TGCAAG": 2176,
      ",ĠandĠtheĠ": 2177,
      "centuryĠ": 2178,
      "erĠ'sĠ": 2179,
      "tillĠ": 2180,
      "Bar": 2181,
      "YorkĠ": 2182,
      "ATGAGCC": 2183,
      "issu": 2184,
      "TCCTTC": 2185,
      "ATAAAAG": 2186,
      "organ": 2187,
      "AGTTAC": 2188,
      "doĠ": 2189,
      "TCCCAAG": 2190,
      "TTATCC": 2191,
      "AGCTAA": 2192,
      "TCACAGAG": 2193,
      "IIĠ": 2194,
      "AGAAAAC": 2195,
      "beli": 2196,
      "prot": 2197,
      "AGGCTGAGGCAGGAGAA": 2198,
      "attemp": 2199,
      "TTGTTTT": 2200,
      "Gen": 2201,
      "TGACAC": 2202,
      "fic": 2203,
      "ATTAAG": 2204,
      "TTACAC": 2205,
      "ACCAAC": 2206,
      "groundĠ": 2207,
      "TCACAC": 2208,
      "rightĠ": 2209,
      "ectsĠ": 2210,
      "ACATGG": 2211,
      "AGACCAGCC": 2212,
      "agueĠ": 2213,
      "uĠ": 2214,
      "erg": 2215,
      "worldĠ": 2216,
      "16": 2217,
      "TGTTAA": 2218,
      "TGTCCC": 2219,
      "esĠwereĠ": 2220,
      "efĠ": 2221,
      "ballĠ": 2222,
      "Eng": 2223,
      "ACAGCC": 2224,
      "TCAGGC": 2225,
      "scor": 2226,
      ")ĠandĠ": 2227,
      "ACCTAA": 2228,
      "groupĠ": 2229,
      "7Ġ,Ġ": 2230,
      "TGATGC": 2231,
      "TGTATC": 2232,
      "193": 2233,
      "AGGTAG": 2234,
      "nameĠ": 2235,
      "TCCTGG": 2236,
      "zĠ": 2237,
      "195": 2238,
      "TATGGC": 2239,
      "followingĠ": 2240,
      "eav": 2241,
      "lessĠ": 2242,
      "TTCTAC": 2243,
      "oonĠ": 2244,
      "elev": 2245,
      "allow": 2246,
      "ATCAAG": 2247,
      "10": 2248,
      "indĠ": 2249,
      "eanĠ": 2250,
      "\"Ġ.ĠĊ": 2251,
      "11Ġ": 2252,
      "TTTCTTTC": 2253,
      "chang": 2254,
      "AATTATT": 2255,
      "TCATGCC": 2256,
      "edĠhisĠ": 2257,
      "ord": 2258,
      "pi": 2259,
      "recordĠ": 2260,
      "stud": 2261,
      "scen": 2262,
      "lastĠ": 2263,
      "toĠre": 2264,
      "ATTTTAA": 2265,
      "stit": 2266,
      "can": 2267,
      "TGTAATCCCAGCACTTTGGG": 2268,
      "overĠtheĠ": 2269,
      "TGTCAC": 2270,
      "ebru": 2271,
      "8Ġ,Ġ": 2272,
      "AATTTAA": 2273,
      "AGATTG": 2274,
      "oĠ@-@Ġ": 2275,
      "raftĠ": 2276,
      "show": 2277,
      "asĠ\"Ġ": 2278,
      "useĠ": 2279,
      "AGGTTG": 2280,
      "Bo": 2281,
      "antsĠ": 2282,
      "onĠaĠ": 2283,
      "ext": 2284,
      "ebruaryĠ": 2285,
      "nextĠ": 2286,
      "stillĠ": 2287,
      "etherĠ": 2288,
      "Cor": 2289,
      "Mc": 2290,
      "TGGCTCAC": 2291,
      "TTAGAG": 2292,
      "lifeĠ": 2293,
      "TCAGAG": 2294,
      "TGCTCC": 2295,
      "thĠ,Ġ": 2296,
      "la": 2297,
      "mainĠ": 2298,
      "ACAAAC": 2299,
      "Di": 2300,
      "AGCACC": 2301,
      "ATCGC": 2302,
      "thingĠ": 2303,
      "aff": 2304,
      "performan": 2305,
      "'tĠ": 2306,
      "TGTAAG": 2307,
      "dist": 2308,
      "heldĠ": 2309,
      "AGTAGC": 2310,
      "ATCTAC": 2311,
      "FebruaryĠ": 2312,
      "Ac": 2313,
      "bestĠ": 2314,
      "familyĠ": 2315,
      "AGTATC": 2316,
      "AGATCC": 2317,
      "ACCAGCC": 2318,
      "neyĠ": 2319,
      "fri": 2320,
      "TCTAT": 2321,
      "Ġ=Ġ": 2322,
      "builtĠ": 2323,
      "popul": 2324,
      "warĠ": 2325,
      "originalĠ": 2326,
      "TCAAGC": 2327,
      "ationĠ,Ġ": 2328,
      "imĠ": 2329,
      "some": 2330,
      "TCAAAC": 2331,
      "Mus": 2332,
      "bĠ": 2333,
      "ockĠ": 2334,
      "TTTCCCC": 2335,
      "TGCTTC": 2336,
      "TAATAC": 2337,
      "AAGAGC": 2338,
      ".ĠHoweverĠ,Ġ": 2339,
      "AGTTGG": 2340,
      "ĠH": 2341,
      "TACCCC": 2342,
      "nearĠ": 2343,
      "SouthĠ": 2344,
      "construc": 2345,
      "TCCTGAG": 2346,
      "ACAGTG": 2347,
      "iveĠ": 2348,
      "Mon": 2349,
      "Fren": 2350,
      "outeĠ": 2351,
      "rais": 2352,
      "main": 2353,
      ",Ġ\"Ġ": 2354,
      "becauseĠ": 2355,
      "ableĠtoĠ": 2356,
      "prov": 2357,
      "TCTCTCTC": 2358,
      "mor": 2359,
      "AGGTGTG": 2360,
      "majorĠ": 2361,
      "TGTTGC": 2362,
      "CCCG": 2363,
      "wom": 2364,
      "read": 2365,
      "ouslyĠ": 2366,
      "ĠT": 2367,
      "GermanĠ": 2368,
      "ATGTAC": 2369,
      "TCATTG": 2370,
      "itiesĠ": 2371,
      "establ": 2372,
      "lateĠ": 2373,
      "ATGAAAA": 2374,
      "althoughĠ": 2375,
      "easĠ": 2376,
      "GTGAGCC": 2377,
      "present": 2378,
      "ACAGGG": 2379,
      "inn": 2380,
      "onĠ,Ġ": 2381,
      "videoĠ": 2382,
      "cep": 2383,
      "TAGAAAA": 2384,
      "wouldĠbeĠ": 2385,
      "TCCTTG": 2386,
      "proc": 2387,
      "ATTATC": 2388,
      "endedĠ": 2389,
      "poli": 2390,
      "AAACGGG": 2391,
      "ACTTTG": 2392,
      "success": 2393,
      "ATAGTC": 2394,
      "initi": 2395,
      "25Ġ": 2396,
      "kill": 2397,
      "townĠ": 2398,
      "ingĠandĠ": 2399,
      "wat": 2400,
      "tro": 2401,
      "AGTTGC": 2402,
      "NationalĠ": 2403,
      "ACCTGG": 2404,
      "mag": 2405,
      "gg": 2406,
      "TTGAACCC": 2407,
      "ropicalĠ": 2408,
      "Re": 2409,
      "AATTGG": 2410,
      "TTATGC": 2411,
      "numberĠofĠ": 2412,
      "shipsĠ": 2413,
      "AAACG": 2414,
      "AATAGG": 2415,
      "TGTAAC": 2416,
      "clos": 2417,
      "homeĠ": 2418,
      "inaĠ": 2419,
      "Ma": 2420,
      "TCATCC": 2421,
      "sĠ.ĠĊ": 2422,
      "ATTTCTC": 2423,
      "them": 2424,
      "hum": 2425,
      "reach": 2426,
      "tivelyĠ": 2427,
      "TCCATG": 2428,
      "againĠ": 2429,
      "Ad": 2430,
      "ett": 2431,
      "AAATAAAA": 2432,
      "TTCAGG": 2433,
      "fordĠ": 2434,
      "olv": 2435,
      "simil": 2436,
      "TATTGG": 2437,
      "TCCGCC": 2438,
      "versionĠ": 2439,
      "auth": 2440,
      "ACAGGC": 2441,
      "thatĠheĠ": 2442,
      "Per": 2443,
      "ATAATAA": 2444,
      "ACCAGC": 2445,
      "NewĠYorkĠ": 2446,
      "TCTTGG": 2447,
      "lat": 2448,
      "18Ġ": 2449,
      "respon": 2450,
      "Man": 2451,
      "dg": 2452,
      "camp": 2453,
      "14Ġ": 2454,
      "ACCAAG": 2455,
      "rac": 2456,
      "itaryĠ": 2457,
      "perform": 2458,
      "TATAAG": 2459,
      "gam": 2460,
      "dro": 2461,
      "waterĠ": 2462,
      "AACATC": 2463,
      "TTGTATT": 2464,
      "smallĠ": 2465,
      "ithĠ": 2466,
      "ok": 2467,
      "13Ġ": 2468,
      ".ĠItĠwasĠ": 2469,
      "TGCTGG": 2470,
      "sen": 2471,
      "ACAGAC": 2472,
      "TTACCC": 2473,
      "wroteĠ": 2474,
      "yl": 2475,
      "embersĠ": 2476,
      "FrenchĠ": 2477,
      "ATTTTTG": 2478,
